insert into items values('C-0001', 'ピーコート', 10000, 1000, 'coat', 'coat01.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('C-0002', 'ファーコート', 15000, 1500, 'coat', 'coat02.png', 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('D-0001', 'バックリボンドレス', 14000, 1400, 'dress', 'dress01.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('D-0002', '二段フリルパーティドレス', 12000, 1200, 'dress', 'dress02.png',  '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('D-0003', 'キャミワンピース', 9000, 900, 'dress', 'dress03.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('D-0004', 'ネックレス付きワンピース', 25000, 2500, 'dress', 'dress04.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('D-0005', 'ミニ丈ワンピース', 7000, 700, 'dress', 'dress05.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('S-0001', 'プリーツスカート', 5000, 500, 'skirt', 'skirt01.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('S-0002', 'フレアスカート', 4000, 400, 'skirt', 'skirt02.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('S-0003', 'マーメイドスカート', 6000, 600, 'skirt', 'skirt03.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('S-0004', 'アシンメトリーフレアスカート', 7000, 700, 'skirt', 'skirt04.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('T-0001', 'Ｖネックニット', 3000, 300, 'tops', 'tops01.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('T-0002', 'ケーブルニット', 6000, 600, 'tops', 'tops02.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('T-0003', '無地シャツ', 5000, 500, 'tops', 'tops03.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('T-0004', '半袖フリルブラウス', 4000, 400, 'tops', 'tops04.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('P-0001', 'テーパードチノパンツ', 7000, 700, 'pants', 'pants01.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('P-0002', 'ガウチョパンツ', 4000, 400, 'pants', 'pants02.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('P-0003', 'ショートパンツ', 6000, 600, 'pants', 'pants03.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('P-0004', 'スキニーパンツ', 5000, 500, 'pants', 'pants04.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('B-0001', 'ハンドバック', 10000, 1000, 'bag', 'bag01.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('B-0002', 'ショルダーバック', 8000, 800, 'bag', 'bag02.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('B-0003', 'ハンドバック', 12000, 1200, 'bag', 'bag03.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

insert into items values('B-0004', 'トートバック', 6000, 600, 'bag', 'bag04.png', '(商品詳細表示)テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト', 1000, 0, now(), 0);

